/* Label-Path */
"/Categories" = "/Categories";

/* Path */
"/Inbox" = "/Inbox";

/* Label - Path */
"/Personal Categories" = "/Personal Categories";

/* Label- Path */
"/Personal Folder" = "/Personal Folder";

/* Label */
"Categories" = "Categories";

/* Name- Folders */
"Folders" = "Folders";

/* Title for the header */
"Historical Instances" = "Historical Instances";

/* Name - Inbox */
"Inbox" = "Inbox";

/* No comment provided by engineer. */
"Load Objects Failed" = "Load Objects Failed";

/* No comment provided by engineer. */
"Load Objects Failed in BI" = "Load Objects Failed in BI";

/* Failed */
"Load Selected Object Failed" = "Load Selected Object Failed";

/* No comment provided by engineer. */
"Load Selected Object Failed in BI" = "Load Selected Object Failed in BI";

/* Missing Session Info */
"No Active Sessions" = "No Active Sessions";

/* Object does not have a description */
"No Description is Available" = "No Description is Available";

/* Label */
"Personal Categories" = "Personal Categories";

/* Label */
"Personal Folder" = "Personal Folder";

/* Missing Session Info */
"Please Create/Enable at least one SAP BI Session" = "Please Create/Enable at least one SAP BI Session";

/* No comment provided by engineer. */
"Server Error" = "Server Error";

